{
    "female_0_0": "Track the woman wearing a red polo shirt and black pants.",
    "female_0_1": "Pursue the person in a red polo shirt and black trousers.",
    "female_0_2": "Go after the woman with a red shirt and black trousers.",
    "female_0_3": "Chase the girl in a red top and dark trousers.",
    "female_0_4": "Follow the person dressed in a red shirt and black pants.",
    "female_0_5": "Stay behind the woman wearing red-colored clothing, including pants and a shirt.",
    "female_0_6": "Walk after the woman with black pants and a red top.",
    "female_0_7": "Pursue the woman dressed in a red polo shirt and black trousers.",
    "female_0_8": "Follow the woman wearing a red polo shirt and black jeans.",
    "female_0_9": "Stay behind the person in a red shirt and black pants combination.",
    "female_1_0": "Track the woman wearing a green and pink outfit.",
    "female_1_1": "Pursue the woman in a green and pink costume.",
    "female_1_2": "Go after the person with a green and pink ensemble.",
    "female_1_3": "Chase the individual in a green and pink attire.",
    "female_1_4": "Follow the girl dressed in a green and pink outfit.",
    "female_1_5": "Stay behind the girl wearing a green and pink costume.",
    "female_1_6": "Walk after the person with a green and pink ensemble.",
    "female_1_7": "Pursue the individual dressed in a green and pink attire.",
    "female_1_8": "Follow the woman wearing a green and pink outfit.",
    "female_1_9": "Stay behind the girl in a green and pink costume.",
    "male_0_0": "Track the man wearing a military uniform.",
    "male_0_1": "Pursue the person in a military uniform.",
    "male_0_2": "Go after the man with a military uniform.",
    "male_0_3": "Chase the man in a military uniform.",
    "male_0_4": "Follow the person dressed in a military uniform.",
    "male_0_5": "Stay behind the man wearing a green military top and pants.",
    "male_0_6": "Walk after the man with a military uniform.",
    "male_0_7": "Pursue the man dressed in a military uniform.",
    "male_0_8": "Follow the man wearing a military uniform.",
    "male_0_9": "Stay behind the person in a green military uniform combination.",
    "male_1_0": "Track the person wearing a light gray long-sleeve top and dark gray pants.",
    "male_1_1": "Pursue the man in a gray top and dark gray trousers.",
    "male_1_2": "Go after the person with a light-colored shirt and gray trousers.",
    "male_1_3": "Chase the man in a light gray top and dark trousers.",
    "male_1_4": "Follow the person dressed in a light gray shirt and dark pants.",
    "male_1_5": "Stay behind the boy wearing gray-colored clothing, including pants and a shirt.",
    "male_1_6": "Walk after the person with dark gray pants and a light gray top.",
    "male_1_7": "Pursue the man dressed in a gray long-sleeve shirt and dark trousers.",
    "male_1_8": "Follow the person wearing a light gray long-sleeve top and dark gray jeans.",
    "male_1_9": "Stay behind the man in a gray shirt and dark pants combination.",
    "male_2_0": "Track the man wearing a black tuxedo with a bow tie.",
    "male_2_1": "Pursue the person in a black tuxedo and bow tie.",
    "male_2_2": "Go after the man with a black tuxedo and bow tie.",
    "male_2_3": "Chase the man in a black tuxedo and bow tie.",
    "male_2_4": "Follow the person dressed in a black tuxedo and bow tie.",
    "male_2_5": "Stay behind the man wearing a black tuxedo and bow tie.",
    "male_2_6": "Walk after the man with a black tuxedo and bow tie.",
    "male_2_7": "Pursue the man dressed in a black tuxedo and bow tie.",
    "male_2_8": "Follow the man wearing a black tuxedo and bow tie.",
    "male_2_9": "Stay behind the person in a black tuxedo and bow tie combination.",
    "male_3_0": "Track the man wearing a black suit and white shirt.",
    "male_3_1": "Pursue the person in a black suit.",
    "male_3_2": "Go after the man with a black suit and white shirt.",
    "male_3_3": "Chase the man in a black top and pants.",
    "male_3_4": "Follow the person dressed in a black suit and white shirt.",
    "male_3_5": "Stay behind the man wearing a black suit.",
    "male_3_6": "Walk after the man with a dark suit.",
    "male_3_7": "Pursue the man dressed in a black suit.",
    "male_3_8": "Follow the man wearing a dark suit.",
    "male_3_9": "Stay behind the person in a black suit and white shirt combination.",
    "male_4_0": "Track the man not wearing a shirt and wearing a blue belt and sumo wrestler attire.",
    "male_4_1": "Pursue the person in a blue belt and sumo wrestler attire.",
    "male_4_2": "Go after the man with a blue belt.",
    "male_4_3": "Chase the man not wearing a shirt.",
    "male_4_4": "Follow the person dressed in a sumo wrestler attire.",
    "male_4_5": "Stay behind the man wearing a blue belt and sumo wrestler attire.",
    "male_4_6": "Walk after the man with a blue belt and sumo wrestler attire.",
    "male_4_7": "Pursue the man dressed in a blue belt and sumo wrestler attire.",
    "male_4_8": "Follow the man wearing a blue belt.",
    "male_4_9": "Stay behind the person in a blue belt and sumo wrestler attire combination.",
    "female_2_0": "Track the boy wearing a white polo shirt and dark pants.",
    "female_2_1": "Pursue the person in a white polo shirt and dark trousers.",
    "female_2_2": "Go after the boy with a light blue shirt and dark trousers.",
    "female_2_3": "Chase the boy in a light blue polo shirt and dark pants.",
    "female_2_4": "Follow the person dressed in a white polo shirt and dark pants.",
    "female_2_5": "Stay behind the boy wearing a white polo shirt and dark pants.",
    "female_2_6": "Walk after the boy with a white shirt and dark trousers.",
    "female_2_7": "Pursue the boy dressed in a white polo shirt and dark trousers.",
    "female_2_8": "Follow the boy wearing a white polo shirt and dark jeans.",
    "female_2_9": "Stay behind the person in a white polo shirt and dark pants combination.",
    "female_3_0": "Track the woman wearing a dark green long-sleeve top and black pants.",
    "female_3_1": "Pursue the person in a dark green top and black trousers.",
    "female_3_2": "Go after the woman with a dark-colored shirt and black trousers.",
    "female_3_3": "Chase the woman in a dark green top and dark trousers.",
    "female_3_4": "Follow the person dressed in a dark green shirt and black pants.",
    "female_3_5": "Stay behind the woman wearing dark-colored clothing, including pants and a shirt.",
    "female_3_6": "Walk after the woman with black pants and a dark green top.",
    "female_3_7": "Pursue the woman dressed in a dark green long-sleeve shirt and black trousers.",
    "female_3_8": "Follow the woman wearing a dark green long-sleeve top and black jeans.",
    "female_3_9": "Stay behind the person in a dark green shirt and black pants combination.",
    "male_5_0": "Track the man wearing a black suit and tie.",
    "male_5_1": "Pursue the person in a black suit and tie.",
    "male_5_2": "Go after the man with a black suit and tie.",
    "male_5_3": "Chase the man in a black suit and tie.",
    "male_5_4": "Follow the person dressed in a black suit and tie.",
    "male_5_5": "Stay behind the man wearing a black suit and tie.",
    "male_5_6": "Walk after the man with a black suit and tie.",
    "male_5_7": "Pursue the man dressed in a black suit and tie.",
    "male_5_8": "Follow the man wearing a black suit and tie.",
    "male_5_9": "Stay behind the person in a black suit and tie combination.",
    "female_4_0": "Track the person wearing a brown leather jacket and blue jeans.",
    "female_4_1": "Pursue the individual in a brown leather jacket and blue jeans.",
    "female_4_2": "Go after the person with a brown leather jacket and blue jeans.",
    "female_4_3": "Chase the individual in a brown leather jacket and blue jeans.",
    "female_4_4": "Follow the person dressed in a brown leather jacket and blue jeans.",
    "female_4_5": "Stay behind the individual wearing a brown leather jacket and blue jeans.",
    "female_4_6": "Walk after the person with a brown leather jacket and blue jeans.",
    "female_4_7": "Pursue the individual dressed in a brown leather jacket and blue jeans.",
    "female_4_8": "Follow the person wearing a brown leather jacket and blue jeans.",
    "female_4_9": "Stay behind the individual in a brown leather jacket and blue jeans combination.",
    "female_5_0": "Track the woman wearing a green and silver outfit.",
    "female_5_1": "Pursue the person in a green and silver costume.",
    "female_5_2": "Go after the woman with a green and silver ensemble.",
    "female_5_3": "Chase the woman in a green and silver attire.",
    "female_5_4": "Follow the person dressed in a green and silver outfit.",
    "female_5_5": "Stay behind the woman wearing a green and silver costume.",
    "female_5_6": "Walk after the woman with a green and silver ensemble.",
    "female_5_7": "Pursue the woman dressed in a green and silver attire.",
    "female_5_8": "Follow the woman wearing a green and silver outfit.",
    "female_5_9": "Stay behind the person in a green and silver costume.",
    "male_6_0": "Track the person wearing a red jacket and helmet.",
    "male_6_1": "Pursue the individual in a red jacket and helmet.",
    "male_6_2": "Go after the person with a red jacket and helmet.",
    "male_6_3": "Chase the individual dressed in a red jacket and helmet.",
    "male_6_4": "Follow the person wearing a red firefighter jacket and helmet.",
    "male_6_5": "Stay behind the individual with a red firefighter jacket and helmet.",
    "male_6_6": "Walk after the person in a red firefighter jacket and helmet.",
    "male_6_7": "Pursue the individual dressed in a red jacket and helmet.",
    "male_6_8": "Follow the person wearing a red firefighter jacket and helmet.",
    "male_6_9": "Stay behind the individual in a red firefighter jacket and helmet combination.",
    "female_6_0": "Track the woman wearing a white long-sleeve top and beige pants.",
    "female_6_1": "Pursue the person in a white top and beige trousers.",
    "female_6_2": "Go after the woman with a light-colored shirt and beige trousers.",
    "female_6_3": "Chase the woman in a white top and beige trousers.",
    "female_6_4": "Follow the person dressed in a white shirt and beige pants.",
    "female_6_5": "Stay behind the woman wearing beige-colored clothing, including pants and a shirt.",
    "female_6_6": "Walk after the woman with beige pants and a white top.",
    "female_6_7": "Pursue the woman dressed in a white long-sleeve shirt and beige trousers.",
    "female_6_8": "Follow the woman wearing a white long-sleeve top and beige jeans.",
    "female_6_9": "Stay behind the person in a white shirt and beige pants combination.",
    "male_7_0": "Track the person wearing a brown armored outfit with green sleeves.",
    "male_7_1": "Pursue the individual in a brown armored suit and green sleeves.",
    "male_7_2": "Go after the person with a brown armored outfit and green sleeves.",
    "male_7_3": "Chase the individual in a brown armored suit and green sleeves.",
    "male_7_4": "Follow the person dressed in a brown armored outfit and green sleeves.",
    "male_7_5": "Stay behind the individual wearing a brown armored suit and green sleeves.",
    "male_7_6": "Walk after the person with a brown armored outfit and green sleeves.",
    "male_7_7": "Pursue the individual dressed in a brown armored suit and green sleeves.",
    "male_7_8": "Follow the person wearing a brown armored outfit and green sleeves.",
    "male_7_9": "Stay behind the individual in a brown armored suit and green sleeves.",
    "female_7_0": "Track the woman wearing a green sports bra and tactical vest.",
    "female_7_1": "Pursue the person in a green sports bra and tactical vest.",
    "female_7_2": "Go after the woman with a green sports bra and tactical vest.",
    "female_7_3": "Chase the woman in a green sports bra and tactical vest.",
    "female_7_4": "Follow the person dressed in a green sports bra and tactical vest.",
    "female_7_5": "Stay behind the woman wearing a green sports bra and tactical vest.",
    "female_7_6": "Walk after the woman with a green sports bra and tactical vest.",
    "female_7_7": "Pursue the woman dressed in a green sports bra and tactical vest.",
    "female_7_8": "Follow the woman wearing a green sports bra and tactical vest.",
    "female_7_9": "Stay behind the person in a green sports bra and tactical vest combination.",
    "male_8_0": "Track the man wearing a black suit with gold buttons and a white shirt.",
    "male_8_1": "Pursue the person in a black suit with gold buttons and a white shirt.",
    "male_8_2": "Go after the man with a black suit, gold buttons, and a white shirt.",
    "male_8_3": "Chase the man in a black suit with gold buttons and a white shirt.",
    "male_8_4": "Follow the person dressed in a black suit with gold buttons and a white shirt.",
    "male_8_5": "Stay behind the man wearing a black suit with gold buttons and a white shirt.",
    "male_8_6": "Walk after the man with a black suit, gold buttons, and a white shirt.",
    "male_8_7": "Pursue the man dressed in a black suit with gold buttons and a white shirt.",
    "male_8_8": "Follow the man wearing a black suit with gold buttons and a white shirt.",
    "male_8_9": "Stay behind the person in a black suit with gold buttons and a white shirt combination.",
    "female_8_0": "Track the woman wearing a navy blue dress.",
    "female_8_1": "Pursue the person in a navy blue dress.",
    "female_8_2": "Go after the woman with a navy blue dress.", 
    "female_8_3": "Chase the woman in a navy blue dress.", 
    "female_8_4": "Follow the person dressed in a navy blue dress.",
    "female_8_5": "Stay behind the woman wearing a navy blue dress with a white collar.",
    "female_8_6": "Walk after the woman with a navy blue dress.",
    "female_8_7": "Pursue the woman dressed in a navy blue dress.", 
    "female_8_8": "Follow the woman wearing a navy blue dress with a white collar.", 
    "female_8_9": "Stay behind the person in a navy blue dress.",
    "male_9_0": "Track the man wearing a black suit and white shirt.",
    "male_9_1": "Pursue the person in a black suit and white shirt.",
    "male_9_2": "Go after the man with a black suit and white shirt.",
    "male_9_3": "Chase the man in a black suit and white shirt.",
    "male_9_4": "Follow the person dressed in a black suit and white shirt.",
    "male_9_5": "Stay behind the man wearing a black suit and white shirt.",
    "male_9_6": "Walk after the man with a black suit and white shirt.",
    "male_9_7": "Pursue the man dressed in a black suit and white shirt.",
    "male_9_8": "Follow the man wearing a black suit and white shirt.",
    "male_9_9": "Stay behind the person in a black suit and white shirt combination.",
    "male_10_0": "Track the man wearing a black leather jacket and pants.",
    "male_10_1": "Pursue the person in a black leather jacket and pants.",
    "male_10_2": "Go after the man with a black leather jacket and pants.",
    "male_10_3": "Chase the man in a black leather jacket and pants.",
    "male_10_4": "Follow the person dressed in a black leather jacket and pants.",
    "male_10_5": "Stay behind the man wearing a black leather jacket and pants.",
    "male_10_6": "Walk after the man with a black leather jacket and pants.",
    "male_10_7": "Pursue the man dressed in a black leather jacket and pants.",
    "male_10_8": "Follow the man wearing a black leather jacket and pants.",
    "male_10_9": "Stay behind the person in a black leather jacket and pants combination.",
    "female_9_0": "Track the woman wearing a red long-sleeve top and dark gray pants.",
    "female_9_1": "Pursue the person in a red top and dark gray trousers.",
    "female_9_2": "Go after the woman with a red shirt and gray trousers.",
    "female_9_3": "Chase the woman in a red top and dark trousers.",
    "female_9_4": "Follow the person dressed in a red shirt and dark pants.",
    "female_9_5": "Stay behind the woman wearing red-colored clothing, including pants and a shirt.",
    "female_9_6": "Walk after the woman with dark gray pants and a red top.",
    "female_9_7": "Pursue the woman dressed in a red long-sleeve shirt and dark trousers.",
    "female_9_8": "Follow the woman wearing a red long-sleeve top and dark gray jeans.",
    "female_9_9": "Stay behind the person in a red shirt and dark pants combination.",
    "female_10_0": "Track the woman wearing a navy blue strapless top and shorts.",
    "female_10_1": "Pursue the person in a navy blue strapless top and shorts.",
    "female_10_2": "Go after the woman with a navy blue strapless top and shorts.",
    "female_10_3": "Chase the woman in a navy blue strapless top and shorts.",
    "female_10_4": "Follow the person dressed in a navy blue strapless top and shorts.",
    "female_10_5": "Stay behind the woman wearing a navy blue strapless top and shorts.",
    "female_10_6": "Walk after the woman with a navy blue strapless top and shorts.",
    "female_10_7": "Pursue the woman dressed in a navy blue strapless top and shorts.",
    "female_10_8": "Follow the woman wearing a navy blue strapless top and shorts.",
    "female_10_9": "Stay behind the person in a navy blue strapless top and shorts combination.",
    "female_11_0": "Track the person with blonde hair and wearing a white outfit.",
    "female_11_1": "Pursue the individual in a white long-sleeve top and skirt.",
    "female_11_2": "Go after the person with a white blouse and matching skirt.",
    "female_11_3": "Chase the individual in a white ensemble, including a blouse and skirt.",
    "female_11_4": "Follow the person dressed in a white long-sleeve shirt and skirt.",
    "female_11_5": "Stay behind the individual wearing a white blouse and skirt.",
    "female_11_6": "Walk after the person with a white outfit, including a blouse and skirt.",
    "female_11_7": "Pursue the individual dressed in a white long-sleeve shirt and skirt.",
    "female_11_8": "Follow the person wearing a white blouse and matching skirt.",
    "female_11_9": "Stay behind the individual in a white shirt and skirt combination.",
    "male_11_0": "Track the man wearing a black tuxedo with a bow tie.",
    "male_11_1": "Pursue the person in a black tuxedo and a bow tie.",
    "male_11_2": "Go after the man with a black tuxedo and a bow tie.",
    "male_11_3": "Chase the man in a black tuxedo and a bow tie.",
    "male_11_4": "Follow the person dressed in a black tuxedo and a bow tie.",
    "male_11_5": "Stay behind the man wearing a black tuxedo and a bow tie.",
    "male_11_6": "Walk after the man with a black tuxedo and a bow tie.",
    "male_11_7": "Pursue the man dressed in a black tuxedo and a bow tie.",
    "male_11_8": "Follow the man wearing a black tuxedo and a bow tie.",
    "male_11_9": "Stay behind the person in a black tuxedo and a bow tie combination.",
    "female_12_0": "Track the person wearing a shiny blue-green top and matching shorts.",
    "female_12_1": "Pursue the individual in a metallic blue-green outfit.",
    "female_12_2": "Go after the person with a shiny blue-green top and shorts.",
    "female_12_3": "Chase the individual in a metallic blue-green ensemble.",
    "female_12_4": "Follow the person dressed in a shiny blue-green top and shorts.",
    "female_12_5": "Stay behind the individual wearing a metallic blue-green outfit.",
    "female_12_6": "Walk after the person with a shiny blue-green top and shorts.",
    "female_12_7": "Pursue the individual dressed in a metallic blue-green top and shorts.",
    "female_12_8": "Follow the person wearing a shiny blue-green top and matching shorts.",
    "female_12_9": "Stay behind the individual in a metallic blue-green top and shorts.",
    "female_13_0": "Track the woman wearing a black jacket and beige pants.",
    "female_13_1": "Pursue the person in a black jacket and beige trousers.",
    "female_13_2": "Go after the woman with a black jacket and beige trousers.",
    "female_13_3": "Chase the woman in a black jacket and beige pants.",
    "female_13_4": "Follow the person dressed in a black jacket and beige pants.",
    "female_13_5": "Stay behind the woman wearing a black jacket and beige trousers.",
    "female_13_6": "Walk after the woman with a black jacket and beige pants.",
    "female_13_7": "Pursue the woman dressed in a black jacket and beige trousers.",
    "female_13_8": "Follow the woman wearing a black jacket and beige pants.",
    "female_13_9": "Stay behind the person in a black jacket and beige trousers combination.",
    "female_14_0": "Track the person wearing a light gray long-sleeve top and dark gray pants.",
    "female_14_1": "Pursue the person in a gray top and dark gray trousers.",
    "female_14_2": "Go after the person with a light-colored shirt and gray trousers.",
    "female_14_3": "Chase the person in a light gray top and dark trousers.",
    "female_14_4": "Follow the person dressed in a light gray shirt and dark pants.",
    "female_14_5": "Stay behind the person wearing gray-colored clothing, including pants and a shirt.",
    "female_14_6": "Walk after the person with dark gray pants and a light gray top.",
    "female_14_7": "Pursue the person dressed in a gray long-sleeve shirt and dark trousers.",
    "female_14_8": "Follow the person wearing a light gray long-sleeve top and dark gray jeans.",
    "female_14_9": "Stay behind the person in a gray shirt and dark pants combination.",
    "male_12_0": "Track the man wearing a light gray suit jacket and white shirt.",
    "male_12_1": "Pursue the person in a light gray suit jacket and white shirt.",
    "male_12_2": "Go after the man with a light-colored suit jacket and white shirt.",
    "male_12_3": "Chase the man in a light gray suit jacket and white shirt.",
    "male_12_4": "Follow the person dressed in a light gray suit jacket and white shirt.",
    "male_12_5": "Stay behind the man wearing a light gray suit jacket and white shirt.",
    "male_12_6": "Walk after the man with a light gray suit jacket and white shirt.",
    "male_12_7": "Pursue the man dressed in a light gray suit jacket and white shirt.",
    "male_12_8": "Follow the man wearing a light gray suit jacket and white shirt.",
    "male_12_9": "Stay behind the person in a light gray suit jacket and white shirt combination.",
    "female_15_0": "Track the woman wearing a red long-sleeve top and black pants.",
    "female_15_1": "Pursue the person in a red top and black trousers.",
    "female_15_2": "Go after the woman with a red shirt and black trousers.",
    "female_15_3": "Chase the woman in a red top and dark trousers.",
    "female_15_4": "Follow the person dressed in a red shirt and black pants.",
    "female_15_5": "Stay behind the woman wearing red-colored clothing, including pants and a shirt.",
    "female_15_6": "Walk after the woman with black pants and a red top.",
    "female_15_7": "Pursue the woman dressed in a red long-sleeve shirt and black trousers.",
    "female_15_8": "Follow the woman wearing a red long-sleeve top and black jeans.",
    "female_15_9": "Stay behind the person in a red shirt and black pants combination.",
    "male_13_0": "Track the person wearing a blue armored vest and white shirt.",
    "male_13_1": "Pursue the individual in a blue armored outfit with a white undershirt.",
    "male_13_2": "Go after the person with a blue armored vest and white shirt.",
    "male_13_3": "Chase the individual in a blue armored outfit and white undershirt.",
    "male_13_4": "Follow the person dressed in a blue armored vest and white shirt.",
    "male_13_5": "Stay behind the individual wearing a blue armored outfit and white undershirt.",
    "male_13_6": "Walk after the person with a blue armored vest and white shirt.",
    "male_13_7": "Pursue the individual dressed in a blue armored outfit and white undershirt.",
    "male_13_8": "Follow the person wearing a blue armored vest and white shirt.",
    "male_13_9": "Stay behind the individual in a blue armored outfit and white undershirt.",
    "female_16_0": "Track the woman wearing a maroon long-sleeve top and blue pants.",
    "female_16_1": "Pursue the person in a maroon top and blue trousers.",
    "female_16_2": "Go after the woman with a maroon shirt and blue trousers.",
    "female_16_3": "Chase the woman in a maroon top and blue pants.",
    "female_16_4": "Follow the person dressed in a maroon shirt and blue pants.",
    "female_16_5": "Stay behind the woman wearing maroon-colored clothing, including pants and a shirt.",
    "female_16_6": "Walk after the woman with blue pants and a maroon top.",
    "female_16_7": "Pursue the woman dressed in a maroon long-sleeve shirt and blue trousers.",
    "female_16_8": "Follow the woman wearing a maroon long-sleeve top and blue jeans.",
    "female_16_9": "Stay behind the person in a maroon shirt and blue pants combination.",
    "female_17_0": "Track the person wearing a white lace top and green pants.",
    "female_17_1": "Pursue the person in a white lace top and green trousers.",
    "female_17_2": "Go after the person with a white lace shirt and green trousers.",
    "female_17_3": "Chase the person in a white lace top and green pants.",
    "female_17_4": "Follow the person dressed in a white lace shirt and green pants.",
    "female_17_5": "Stay behind the person wearing a white lace top and green trousers.",
    "female_17_6": "Walk after the person with a white lace shirt and green pants.",
    "female_17_7": "Pursue the person dressed in a white lace long-sleeve shirt and green trousers.",
    "female_17_8": "Follow the person wearing a white lace long-sleeve top and green pants.",
    "female_17_9": "Stay behind the person in a white lace shirt and green pants combination.",
    "female_18_0": "Track the person wearing a black and green outfit with a hat.",
    "female_18_1": "Pursue the individual in a black and green costume with a hat.",
    "female_18_2": "Go after the person with a black and green ensemble and a hat.",
    "female_18_3": "Chase the individual in a black and green outfit and a hat.",
    "female_18_4": "Follow the person dressed in a black and green costume and a hat.",
    "female_18_5": "Stay behind the individual wearing a black and green outfit, including a hat.",
    "female_18_6": "Walk after the person with a black and green ensemble and a hat.",
    "female_18_7": "Pursue the individual dressed in a black and green costume and a hat.",
    "female_18_8": "Follow the person wearing a black and green outfit and a hat.",
    "female_18_9": "Stay behind the individual in a black and green costume, including a hat.",
    "female_19_0": "Track the person wearing a red and gold bodice with a blue skirt.",
    "female_19_1": "Pursue the individual in a red and gold bodice with a blue skirt.",
    "female_19_2": "Go after the person with a red and gold bodice and a blue skirt.",
    "female_19_3": "Chase the individual in a red and gold bodice and a blue skirt.",
    "female_19_4": "Follow the person dressed in a red and gold bodice and a blue skirt.",
    "female_19_5": "Stay behind the individual wearing a red and gold bodice and a blue skirt.",
    "female_19_6": "Walk after the person with a red and gold bodice and a blue skirt.",
    "female_19_7": "Pursue the individual dressed in a red and gold bodice and a blue skirt.",
    "female_19_8": "Follow the person wearing a red and gold bodice and a blue skirt.",
    "female_19_9": "Stay behind the individual in a red and gold bodice and a blue skirt combination.",
    "male_14_0": "Track the man wearing a black suit and white shirt.",
    "male_14_1": "Pursue the person in a black suit and white shirt.",
    "male_14_2": "Go after the man with a black suit and white shirt.",
    "male_14_3": "Chase the man in a black suit and white shirt.",
    "male_14_4": "Follow the person dressed in a black suit and white shirt.",
    "male_14_5": "Stay behind the man wearing a black suit and white shirt.",
    "male_14_6": "Walk after the man with a black suit and white shirt.",
    "male_14_7": "Pursue the man dressed in a black suit and white shirt.",
    "male_14_8": "Follow the man wearing a black suit and white shirt.",
    "male_14_9": "Stay behind the person in a black suit and white shirt combination.",
    "female_20_0": "Track the woman wearing a light gray long-sleeve top and white pants.",
    "female_20_1": "Pursue the person in a gray top and white trousers.",
    "female_20_2": "Go after the woman with a light-colored shirt and white trousers.",
    "female_20_3": "Chase the woman in a light gray top and white pants.",
    "female_20_4": "Follow the person dressed in a light gray shirt and white pants.",
    "female_20_5": "Stay behind the woman wearing gray-colored clothing, including white pants and a shirt.",
    "female_20_6": "Walk after the woman with white pants and a light gray top.",
    "female_20_7": "Pursue the woman dressed in a gray long-sleeve shirt and white trousers.",
    "female_20_8": "Follow the woman wearing a light gray long-sleeve top and white jeans.",
    "female_20_9": "Stay behind the person in a gray shirt and white pants combination.",
    "male_15_0": "Track the person wearing a green tunic with brown straps.",
    "male_15_1": "Pursue the individual in a green tunic and brown belts.",
    "male_15_2": "Go after the person with a green tunic and brown leather gear.",
    "male_15_3": "Chase the individual in a green tunic and brown straps.",
    "male_15_4": "Follow the person dressed in a green tunic with brown belts.",
    "male_15_5": "Stay behind the individual wearing a green tunic and brown leather gear.",
    "male_15_6": "Walk after the person with a green tunic and brown straps.",
    "male_15_7": "Pursue the individual dressed in a green tunic and brown belts.",
    "male_15_8": "Follow the person wearing a green tunic with brown leather gear.",
    "male_15_9": "Stay behind the individual in a green tunic and brown straps.",
    "male_16_0": "Track the person wearing a green and brown outfit.",
    "male_16_1": "Pursue the individual in a green and brown costume.",
    "male_16_2": "Go after the person with a green and brown ensemble.",
    "male_16_3": "Chase the individual in a green and brown attire.",
    "male_16_4": "Follow the person dressed in a green and brown outfit.",
    "male_16_5": "Stay behind the individual wearing a green and brown costume.",
    "male_16_6": "Walk after the person with a green and brown ensemble.",
    "male_16_7": "Pursue the individual dressed in a green and brown outfit.",
    "male_16_8": "Follow the person wearing a green and brown costume.",
    "male_16_9": "Stay behind the individual in a green and brown attire.",
    "male_17_0": "Track the person wearing a blue and red superhero suit.",
    "male_17_1": "Pursue the individual in a blue and red superhero costume.",
    "male_17_2": "Go after the person with a blue and red superhero outfit.",
    "male_17_3": "Chase the individual in a blue and red superhero attire.",
    "male_17_4": "Follow the person dressed in a blue and red superhero suit.",
    "male_17_5": "Stay behind the individual wearing a blue and red superhero costume.",
    "male_17_6": "Walk after the person with a blue and red superhero outfit.",
    "male_17_7": "Pursue the individual dressed in a blue and red superhero attire.",
    "male_17_8": "Follow the person wearing a blue and red superhero suit.",
    "male_17_9": "Stay behind the individual in a blue and red superhero costume.",
    "male_18_0": "Track the person in an iron-man armor.",
    "male_18_1": "Pursue the individual in a red armor.",
    "male_18_2": "Go after the person with an iron-man outfit.",
    "male_18_3": "Chase the individual in a red attire.",
    "male_18_4": "Follow the person dressed in iron-man suit.",
    "male_18_5": "Stay behind the individual wearing an orange and yellow iron-man costume.",
    "male_18_6": "Walk after the person with an iron-man outfit.",
    "male_18_7": "Pursue the individual dressed in an orange attire.",
    "male_18_8": "Follow the person wearing iron-man suit.",
    "male_18_9": "Stay behind the individual in iron-man costume.",
    "male_19_0": "Track the person wearing a blue and red outfit with gold accents.",
    "male_19_1": "Pursue the individual in a blue and red costume with intricate designs.",
    "male_19_2": "Go after the person with a blue and red ensemble and gold detailing.",
    "male_19_3": "Chase the individual in a blue and red suit with gold embellishments.",
    "male_19_4": "Follow the person dressed in a blue and red outfit with gold elements.",
    "male_19_5": "Stay behind the individual wearing a blue and red costume with gold accents.",
    "male_19_6": "Walk after the person with a blue and red outfit and gold detailing.",
    "male_19_7": "Pursue the individual dressed in a blue and red suit with gold embellishments.",
    "male_19_8": "Follow the person wearing a blue and red ensemble with gold accents.",
    "male_19_9": "Stay behind the individual in a blue and red costume with gold detailing.",
    "male_20_0": "Track the man wearing a black turtleneck and dark gray pants.",
    "male_20_1": "Pursue the person in a black turtleneck and dark gray trousers.",
    "male_20_2": "Go after the man with a black shirt and gray trousers.",
    "male_20_3": "Chase the man in a black turtleneck and dark trousers.",
    "male_20_4": "Follow the person dressed in a black shirt and dark pants.",
    "male_20_5": "Stay behind the man wearing black-colored clothing, including pants and a shirt.",
    "male_20_6": "Walk after the man with dark gray pants and a black turtleneck.",
    "male_20_7": "Pursue the man dressed in a black long-sleeve shirt and dark trousers.",
    "male_20_8": "Follow the man wearing a black long-sleeve top and dark gray jeans.",
    "male_20_9": "Stay behind the person in a black shirt and dark pants combination.",
    "male_21_0": "Track the man wearing a dark suit and red tie.",
    "male_21_1": "Pursue the person in a dark suit and red tie.",
    "male_21_2": "Go after the man with a dark-colored suit and red tie.",
    "male_21_3": "Chase the man in a dark suit and red necktie.",
    "male_21_4": "Follow the person dressed in a dark suit and red tie.",
    "male_21_5": "Stay behind the man wearing a dark suit and red tie.",
    "male_21_6": "Walk after the man with a dark suit and red tie.",
    "male_21_7": "Pursue the man dressed in a dark suit and red tie.",
    "male_21_8": "Follow the man wearing a dark suit and red tie.",
    "male_21_9": "Stay behind the person in a dark suit and red tie combination.",
    "male_22_0": "Track the person wearing a blue jacket and gray pants.",
    "male_22_1": "Pursue the individual in a blue jacket and dark gray trousers.",
    "male_22_2": "Go after the person with a blue jacket and gray trousers.",
    "male_22_3": "Chase the individual in a blue jacket and dark trousers.",
    "male_22_4": "Follow the person dressed in a blue jacket and gray pants.",
    "male_22_5": "Stay behind the individual wearing a blue jacket and dark gray trousers.",
    "male_22_6": "Walk after the person with a blue jacket and gray pants.",
    "male_22_7": "Pursue the individual dressed in a blue jacket and dark trousers.",
    "male_22_8": "Follow the person wearing a blue jacket and gray pants.",
    "male_22_9": "Stay behind the individual in a blue jacket and dark gray trousers.",
    "male_23_0": "Track the person wearing a green and purple superhero costume.",
    "male_23_1": "Pursue the individual in a green and purple superhero outfit.",
    "male_23_2": "Go after the person with a green and purple superhero suit.",
    "male_23_3": "Chase the individual in a green and purple superhero attire.",
    "male_23_4": "Follow the person dressed in a green and purple superhero costume.",
    "male_23_5": "Stay behind the individual wearing a green and purple superhero outfit.",
    "male_23_6": "Walk after the person with a green and purple superhero suit.",
    "male_23_7": "Pursue the individual dressed in a green and purple superhero costume.",
    "male_23_8": "Follow the person wearing a green and purple superhero outfit.",
    "male_23_9": "Stay behind the individual in a green and purple superhero costume.",
    "male_24_0": "Track the person wearing a blue and red armored suit with a star emblem on the chest.",
    "male_24_1": "Pursue the individual in a blue and red armored suit with a star emblem on the chest.",
    "male_24_2": "Go after the person with a blue and red armored suit featuring a star emblem on the chest.",
    "male_24_3": "Chase the individual in a blue and red armored suit with a star emblem on the chest.",
    "male_24_4": "Follow the person dressed in a blue and red armored suit with a star emblem on the chest.",
    "male_24_5": "Stay behind the individual wearing a blue and red armored suit with a star emblem on the chest.",
    "male_24_6": "Walk after the person with a blue and red armored suit featuring a star emblem on the chest.",
    "male_24_7": "Pursue the individual dressed in a blue and red armored suit with a star emblem on the chest.",
    "male_24_8": "Follow the person wearing a blue and red armored suit with a star emblem on the chest.",
    "male_24_9": "Stay behind the individual in a blue and red armored suit with a star emblem on the chest.",
    "male_25_0": "Track the person wearing a purple suit with a green vest and yellow shirt.",
    "male_25_1": "Pursue the individual in a purple suit, green vest, and yellow shirt.",
    "male_25_2": "Go after the person with a purple suit, green vest, and yellow shirt.",
    "male_25_3": "Chase the individual in a purple suit and green vest.",
    "male_25_4": "Follow the person dressed in a purple suit with a green vest.",
    "male_25_5": "Stay behind the individual wearing a purple suit and green vest.",
    "male_25_6": "Walk after the person with a purple suit and green vest.",
    "male_25_7": "Pursue the individual dressed in a purple suit and green vest.",
    "male_25_8": "Follow the person wearing a purple suit with a green vest.",
    "male_25_9": "Stay behind the individual in a purple suit and green vest combination.",
    "male_26_0": "Track the person wearing a red and yellow superhero suit.",
    "male_26_1": "Pursue the individual in a red and yellow superhero costume.",
    "male_26_2": "Go after the person with a red and yellow superhero outfit.",
    "male_26_3": "Chase the individual in a red and yellow superhero attire.",
    "male_26_4": "Follow the person dressed in a red and yellow superhero suit.",
    "male_26_5": "Stay behind the individual wearing a red and yellow superhero costume.",
    "male_26_6": "Walk after the person with a red and yellow superhero outfit.",
    "male_26_7": "Pursue the individual dressed in a red and yellow superhero suit.",
    "male_26_8": "Follow the person wearing a red and yellow superhero costume.",
    "male_26_9": "Stay behind the individual in a red and yellow superhero outfit.",
    "male_27_0": "Track the person wearing a red and black Deadpool costume.",
    "male_27_1": "Pursue the individual in a red and black Deadpool suit.",
    "male_27_2": "Go after the person with a red and black Deadpool outfit.",
    "male_27_3": "Chase the individual in a red and black Deadpool costume.",
    "male_27_4": "Follow the person dressed in a red and black Deadpool suit.",
    "male_27_5": "Stay behind the individual wearing a red and black Deadpool costume.",
    "male_27_6": "Walk after the person with a red and black Deadpool outfit.",
    "male_27_7": "Pursue the individual dressed in a red and black Deadpool costume.",
    "male_27_8": "Follow the person wearing a red and black Deadpool suit.",
    "male_27_9": "Stay behind the individual in a red and black Deadpool costume.",
    "male_28_0": "Track the man wearing a black suit with gold accents.",
    "male_28_1": "Pursue the person in a black suit and gold accents.",
    "male_28_2": "Go after the man with a black suit and gold accents.",
    "male_28_3": "Chase the man in a black suit and gold accents.",
    "male_28_4": "Follow the person dressed in a black suit with gold accents.",
    "male_28_5": "Stay behind the man wearing a black suit with gold accents.",
    "male_28_6": "Walk after the man with a black suit and gold accents.",
    "male_28_7": "Pursue the man dressed in a black suit with gold accents.",
    "male_28_8": "Follow the man wearing a black suit with gold accents.",
    "male_28_9": "Stay behind the person in a black suit with gold accents combination.",
    "male_29_0": "Track the person wearing a black and silver armored outfit.",
    "male_29_1": "Pursue the individual in a black and silver armored suit.",
    "male_29_2": "Go after the person with a black and silver armored costume.",
    "male_29_3": "Chase the individual in a black and silver armored attire.",
    "male_29_4": "Follow the person dressed in a black and silver armored ensemble.",
    "male_29_5": "Stay behind the individual wearing a black and silver armored outfit.",
    "male_29_6": "Walk after the person with a black and silver armored suit.",
    "male_29_7": "Pursue the individual dressed in a black and silver armored costume.",
    "male_29_8": "Follow the person wearing a black and silver armored attire.",
    "male_29_9": "Stay behind the individual in a black and silver armored ensemble.",
    "male_30_0": "Track the man wearing a bronze and green armor.",
    "male_30_1": "Pursue the person in a bronze and green armored outfit.",
    "male_30_2": "Go after the man with a bronze and green armored suit.",
    "male_30_3": "Chase the man in a bronze and green armor.",
    "male_30_4": "Follow the person dressed in a bronze and green armored outfit.",
    "male_30_5": "Stay behind the man wearing bronze and green armor.",
    "male_30_6": "Walk after the man with a bronze and green armored suit.",
    "male_30_7": "Pursue the man dressed in a bronze and green armored outfit.",
    "male_30_8": "Follow the man wearing a bronze and green armored suit.",
    "male_30_9": "Stay behind the person in a bronze and green armored outfit.",
    "female_21_0": "Track the woman wearing a gold metallic top and brown boots.",
    "female_21_1": "Pursue the person in a gold metallic top and brown boots.",
    "female_21_2": "Go after the woman with a gold metallic top and brown boots.",
    "female_21_3": "Chase the woman in a gold metallic top and brown boots.",
    "female_21_4": "Follow the person dressed in a gold metallic top and brown boots.",
    "female_21_5": "Stay behind the woman wearing a gold metallic top and brown boots.",
    "female_21_6": "Walk after the woman with a gold metallic top and brown boots.",
    "female_21_7": "Pursue the woman dressed in a gold metallic top and brown boots.",
    "female_21_8": "Follow the woman wearing a gold metallic top and brown boots.",
    "female_21_9": "Stay behind the person in a gold metallic top and brown boots combination.",
    "male_31_0": "Track the man wearing a blue shirt and brown pants.",
    "male_31_1": "Pursue the person in a blue shirt and brown trousers.",
    "male_31_2": "Go after the man with a blue-colored shirt and brown trousers.",
    "male_31_3": "Chase the man in a blue shirt and brown pants.",
    "male_31_4": "Follow the person dressed in a blue shirt and brown pants.",
    "male_31_5": "Stay behind the man wearing blue-colored clothing, including pants and a shirt.",
    "male_31_6": "Walk after the man with brown pants and a blue top.",
    "male_31_7": "Pursue the man dressed in a blue long-sleeve shirt and brown trousers.",
    "male_31_8": "Follow the man wearing a blue long-sleeve top and brown jeans.",
    "male_31_9": "Stay behind the person in a blue shirt and brown pants combination.",
    "male_32_0": "Track the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_32_1": "Pursue the person in a black tuxedo with a white shirt and black bow tie.",
    "male_32_2": "Go after the man with a black tuxedo and a white shirt.",
    "male_32_3": "Chase the man in a black tuxedo with a white shirt and black bow tie.",
    "male_32_4": "Follow the person dressed in a black tuxedo with a white shirt and black bow tie.",
    "male_32_5": "Stay behind the man wearing a black tuxedo, white shirt, and black bow tie.",
    "male_32_6": "Walk after the man with a black tuxedo and a white shirt.",
    "male_32_7": "Pursue the man dressed in a black tuxedo with a white shirt and black bow tie.",
    "male_32_8": "Follow the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_32_9": "Stay behind the person in a black tuxedo with a white shirt and black bow tie combination.",
    "male_33_0": "Track the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_33_1": "Pursue the person in a black tuxedo with a white shirt and black bow tie.",
    "male_33_2": "Go after the man with a black tuxedo and a white shirt.",
    "male_33_3": "Chase the man in a black tuxedo with a white shirt and black bow tie.",
    "male_33_4": "Follow the person dressed in a black tuxedo with a white shirt and black bow tie.",
    "male_33_5": "Stay behind the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_33_6": "Walk after the man with a black tuxedo and a white shirt.",
    "male_33_7": "Pursue the man dressed in a black tuxedo with a white shirt and black bow tie.",
    "male_33_8": "Follow the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_33_9": "Stay behind the person in a black tuxedo with a white shirt and black bow tie combination.",
    "male_34_0": "Track the man wearing a black tuxedo with a bow tie.",
    "male_34_1": "Pursue the person in a black tuxedo and a bow tie.",
    "male_34_2": "Go after the man with a black tuxedo and a bow tie.",
    "male_34_3": "Chase the man in a black tuxedo and a bow tie.",
    "male_34_4": "Follow the person dressed in a black tuxedo and a bow tie.",
    "male_34_5": "Stay behind the man wearing a black tuxedo and a bow tie.",
    "male_34_6": "Walk after the man with a black tuxedo and a bow tie.",
    "male_34_7": "Pursue the man dressed in a black tuxedo and a bow tie.",
    "male_34_8": "Follow the man wearing a black tuxedo and a bow tie.",
    "male_34_9": "Stay behind the person in a black tuxedo and a bow tie combination.",
    "male_35_0": "Track the man wearing a black tuxedo with a bow tie.",
    "male_35_1": "Pursue the person in a black tuxedo and a bow tie.",
    "male_35_2": "Go after the man with a black tuxedo and a bow tie.",
    "male_35_3": "Chase the man in a black tuxedo and a bow tie.",
    "male_35_4": "Follow the person dressed in a black tuxedo and a bow tie.",
    "male_35_5": "Stay behind the man wearing a black tuxedo and a bow tie.",
    "male_35_6": "Walk after the man with a black tuxedo and a bow tie.",
    "male_35_7": "Pursue the man dressed in a black tuxedo and a bow tie.",
    "male_35_8": "Follow the man wearing a black tuxedo and a bow tie.",
    "male_35_9": "Stay behind the person in a black tuxedo and a bow tie combination.",
    "male_36_0": "Track the person wearing a brown leather armor and a blue shirt.",
    "male_36_1": "Pursue the individual in brown leather armor and a blue shirt.",
    "male_36_2": "Go after the person with brown leather armor and a blue shirt.",
    "male_36_3": "Chase the individual in brown leather armor and a blue shirt.",
    "male_36_4": "Follow the person dressed in brown leather armor and a blue shirt.",
    "male_36_5": "Stay behind the individual wearing brown leather armor and a blue shirt.",
    "male_36_6": "Walk after the person with brown leather armor and a blue shirt.",
    "male_36_7": "Pursue the individual dressed in brown leather armor and a blue shirt.",
    "male_36_8": "Follow the person wearing brown leather armor and a blue shirt.",
    "male_36_9": "Stay behind the individual in brown leather armor and a blue shirt.",
    "male_37_0": "Track the man wearing a black suit and white shirt.",
    "male_37_1": "Pursue the person in a black suit and white shirt.",
    "male_37_2": "Go after the man with a black suit and white shirt.",
    "male_37_3": "Chase the man in a black suit and white shirt.",
    "male_37_4": "Follow the person dressed in a black suit and white shirt.",
    "male_37_5": "Stay behind the man wearing a black suit and white shirt.",
    "male_37_6": "Walk after the man with a black suit and white shirt.",
    "male_37_7": "Pursue the man dressed in a black suit and white shirt.",
    "male_37_8": "Follow the man wearing a black suit and white shirt.",
    "male_37_9": "Stay behind the person in a black suit and white shirt combination.",
    "female_22_0": "Track the woman wearing a black leather bodysuit.",
    "female_22_1": "Pursue the person in a black leather bodysuit.",
    "female_22_2": "Go after the woman with a black leather bodysuit.",
    "female_22_3": "Chase the woman in a black leather bodysuit.",
    "female_22_4": "Follow the person dressed in a black leather bodysuit.",
    "female_22_5": "Stay behind the woman wearing a black leather bodysuit.",
    "female_22_6": "Walk after the woman with a black leather bodysuit.",
    "female_22_7": "Pursue the woman dressed in a black leather bodysuit.",
    "female_22_8": "Follow the woman wearing a black leather bodysuit.",
    "female_22_9": "Stay behind the person in a black leather bodysuit combination.",
    "female_23_0": "Track the woman wearing a light blue dress.",
    "female_23_1": "Pursue the person in a light blue dress.",
    "female_23_2": "Go after the woman with a light blue dress.",
    "female_23_3": "Chase the woman in a light blue dress.",
    "female_23_4": "Follow the person dressed in a light blue dress.",
    "female_23_5": "Stay behind the woman wearing a light blue dress.",
    "female_23_6": "Walk after the woman with a light blue dress.",
    "female_23_7": "Pursue the woman dressed in a light blue dress.",
    "female_23_8": "Follow the woman wearing a light blue dress.",
    "female_23_9": "Stay behind the person in a light blue dress combination.",
    "male_38_0": "Track the person wearing a black and red armored suit.",
    "male_38_1": "Pursue the individual in a black and red armored outfit.",
    "male_38_2": "Go after the person with a black and red armored costume.",
    "male_38_3": "Chase the individual in a black and red armored attire.",
    "male_38_4": "Follow the person dressed in a black and red armored suit.",
    "male_38_5": "Stay behind the individual wearing a black and red armored outfit.",
    "male_38_6": "Walk after the person with a black and red armored costume.",
    "male_38_7": "Pursue the individual dressed in a black and red armored attire.",
    "male_38_8": "Follow the person wearing a black and red armored suit.",
    "male_38_9": "Stay behind the individual in a black and red armored outfit.",
    "female_24_0": "Track the woman wearing a green and brown top with a necklace.",
    "female_24_1": "Pursue the person in a green and brown top with a necklace.",
    "female_24_2": "Go after the woman with a green and brown top and a necklace.",
    "female_24_3": "Chase the woman in a green and brown top with a necklace.",
    "female_24_4": "Follow the person dressed in a green and brown top with a necklace.",
    "female_24_5": "Stay behind the woman wearing a green and brown top with a necklace.",
    "female_24_6": "Walk after the woman with a green and brown top and a necklace.",
    "female_24_7": "Pursue the woman dressed in a green and brown top with a necklace.",
    "female_24_8": "Follow the woman wearing a green and brown top with a necklace.",
    "female_24_9": "Stay behind the person in a green and brown top with a necklace combination.",
    "male_39_0": "Track the woman wearing a futuristic black and red armored suit with a blue chest piece.",
    "male_39_1": "Pursue the person in a black and red armored suit with a blue chest piece.",
    "male_39_2": "Go after the woman with a black and red armored suit and a blue chest piece.",
    "male_39_3": "Chase the woman in a black and red armored suit with a blue chest piece.",
    "male_39_4": "Follow the person dressed in a black and red armored suit with a blue chest piece.",
    "male_39_5": "Stay behind the woman wearing a black and red armored suit with a blue chest piece.",
    "male_39_6": "Walk after the woman with a black and red armored suit and a blue chest piece.",
    "male_39_7": "Pursue the woman dressed in a black and red armored suit with a blue chest piece.",
    "male_39_8": "Follow the woman wearing a black and red armored suit with a blue chest piece.",
    "male_39_9": "Stay behind the person in a black and red armored suit with a blue chest piece.",
    "male_40_0": "Track the man wearing a pirate costume.",
    "male_40_1": "Pursue the person in a pirate costume.",
    "male_40_2": "Go after the man with a pirate hat and leather vest.",
    "male_40_3": "Chase the man in a pirate outfit.",
    "male_40_4": "Follow the person dressed in a pirate costume.",
    "male_40_5": "Stay behind the man wearing a pirate hat and leather vest.",
    "male_40_6": "Walk after the man with a pirate hat and leather vest.",
    "male_40_7": "Pursue the man dressed in a pirate costume.",
    "male_40_8": "Follow the man wearing a pirate hat and leather vest.",
    "male_40_9": "Stay behind the person in a pirate costume.",
    "female_25_0": "Track the woman wearing a red outfit with black accents.",
    "female_25_1": "Pursue the person in a red outfit with black accents.",
    "female_25_2": "Go after the woman with a red outfit and black accents.",
    "female_25_3": "Chase the woman in a red outfit with black accents.",
    "female_25_4": "Follow the person dressed in a red outfit with black accents.",
    "female_25_5": "Stay behind the woman wearing a red outfit with black accents.",
    "female_25_6": "Walk after the woman with a red outfit and black accents.",
    "female_25_7": "Pursue the woman dressed in a red outfit with black accents.",
    "female_25_8": "Follow the woman wearing a red outfit with black accents.",
    "female_25_9": "Stay behind the person in a red outfit with black accents.",
    "female_26_0": "Track the person wearing a red sports bra and dark blue shorts.",
    "female_26_1": "Pursue the individual in a red sports bra and dark blue shorts.",
    "female_26_2": "Go after the person with a red sports bra and dark blue shorts.",
    "female_26_3": "Chase the individual in a red sports bra and dark blue shorts.",
    "female_26_4": "Follow the person dressed in a red sports bra and dark blue shorts.",
    "female_26_5": "Stay behind the individual wearing a red sports bra and dark blue shorts.",
    "female_26_6": "Walk after the person with a red sports bra and dark blue shorts.",
    "female_26_7": "Pursue the individual dressed in a red sports bra and dark blue shorts.",
    "female_26_8": "Follow the person wearing a red sports bra and dark blue shorts.",
    "female_26_9": "Stay behind the individual in a red sports bra and dark blue shorts combination.",
    "male_41_0": "Track the man wearing a gray suit and red tie.",
    "male_41_1": "Pursue the person in a gray suit and red tie.",
    "male_41_2": "Go after the man with a gray suit and red tie.",
    "male_41_3": "Chase the man in a gray suit and red tie.",
    "male_41_4": "Follow the person dressed in a gray suit and red tie.",
    "male_41_5": "Stay behind the man wearing a gray suit and red tie.",
    "male_41_6": "Walk after the man with a gray suit and red tie.",
    "male_41_7": "Pursue the man dressed in a gray suit and red tie.",
    "male_41_8": "Follow the man wearing a gray suit and red tie.",
    "male_41_9": "Stay behind the person in a gray suit and red tie combination.",
    "female_27_0": "Track the woman wearing a black dress with a white collar.",
    "female_27_1": "Pursue the person in a black dress and white collar.",
    "female_27_2": "Go after the woman with a black dress and white collar.",
    "female_27_3": "Chase the woman in a black dress and white collar.",
    "female_27_4": "Follow the person dressed in a black dress with a white collar.",
    "female_27_5": "Stay behind the woman wearing a black dress and white collar.",
    "female_27_6": "Walk after the woman with a black dress and white collar.",
    "female_27_7": "Pursue the woman dressed in a black dress and white collar.",
    "female_27_8": "Follow the woman wearing a black dress with a white collar.",
    "female_27_9": "Stay behind the person in a black dress and white collar combination.",
    "male_42_0": "Track the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_42_1": "Pursue the person in a black tuxedo with a white shirt and black bow tie.",
    "male_42_2": "Go after the man with a black tuxedo and a white shirt.",
    "male_42_3": "Chase the man in a black tuxedo with a white shirt and black bow tie.",
    "male_42_4": "Follow the person dressed in a black tuxedo with a white shirt and black bow tie.",
    "male_42_5": "Stay behind the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_42_6": "Walk after the man with a black tuxedo and a white shirt.",
    "male_42_7": "Pursue the man dressed in a black tuxedo with a white shirt and black bow tie.",
    "male_42_8": "Follow the man wearing a black tuxedo with a white shirt and black bow tie.",
    "male_42_9": "Stay behind the person in a black tuxedo with a white shirt and black bow tie combination.",
    "male_43_0": "Track the person wearing a dark blue and gold armored suit.",
    "male_43_1": "Pursue the individual in a dark blue and gold armored suit.",
    "male_43_2": "Go after the person with a dark blue and gold armored suit.",
    "male_43_3": "Chase the individual in a dark blue and gold armored suit.",
    "male_43_4": "Follow the person dressed in a dark blue and gold armored suit.",
    "male_43_5": "Stay behind the individual wearing a dark blue and gold armored suit.",
    "male_43_6": "Walk after the person with a dark blue and gold armored suit.",
    "male_43_7": "Pursue the individual dressed in a dark blue and gold armored suit.",
    "male_43_8": "Follow the person wearing a dark blue and gold armored suit.",
    "male_43_9": "Stay behind the individual in a dark blue and gold armored suit combination.",
    "male_44_0": "Track the person wearing a dark metallic armor with brown leather straps.",
    "male_44_1": "Pursue the individual in a dark metallic armor and brown leather straps.",
    "male_44_2": "Go after the person with a dark metallic armor and brown leather straps.",
    "male_44_3": "Chase the individual in a dark metallic armor and brown leather straps.",
    "male_44_4": "Follow the person dressed in a dark metallic armor and brown leather straps.",
    "male_44_5": "Stay behind the individual wearing dark metallic armor and brown leather straps.",
    "male_44_6": "Walk after the person with dark metallic armor and brown leather straps.",
    "male_44_7": "Pursue the individual dressed in a dark metallic armor and brown leather straps.",
    "male_44_8": "Follow the person wearing a dark metallic armor and brown leather straps.",
    "male_44_9": "Stay behind the individual in a dark metallic armor and brown leather straps combination.",
    "male_45_0": "Track the person wearing a red and black armored suit.",
    "male_45_1": "Pursue the individual in a red and black armored costume.",
    "male_45_2": "Go after the person with a red and black armored outfit.",
    "male_45_3": "Chase the individual in a red and black armored suit.",
    "male_45_4": "Follow the person dressed in a red and black armored costume.",
    "male_45_5": "Stay behind the individual wearing a red and black armored outfit.",
    "male_45_6": "Walk after the person with a red and black armored suit.",
    "male_45_7": "Pursue the individual dressed in a red and black armored costume.",
    "male_45_8": "Follow the person wearing a red and black armored outfit.",
    "male_45_9": "Stay behind the individual in a red and black armored suit.",
    "male_46_0": "Track the man wearing a black jacket with red accents and a white shirt.",
    "male_46_1": "Pursue the person in a black jacket with red accents and a white shirt.",
    "male_46_2": "Go after the man with a black jacket featuring red accents and a white shirt.",
    "male_46_3": "Chase the man in a black jacket with red accents and a white shirt.",
    "male_46_4": "Follow the person dressed in a black jacket with red accents and a white shirt.",
    "male_46_5": "Stay behind the man wearing a black jacket with red accents and a white shirt.",
    "male_46_6": "Walk after the man with a black jacket featuring red accents and a white shirt.",
    "male_46_7": "Pursue the man dressed in a black jacket with red accents and a white shirt.",
    "male_46_8": "Follow the man wearing a black jacket with red accents and a white shirt.",
    "male_46_9": "Stay behind the person in a black jacket with red accents and a white shirt combination.",
    "female_28_0": "Track the person wearing an olive green long-sleeve shirt with a white collar and brown pants.",
    "female_28_1": "Pursue the person in an olive green shirt with a white collar and brown trousers.",
    "female_28_2": "Go after the person with an olive green shirt and brown trousers.",
    "female_28_3": "Chase the person in an olive green top and brown pants.",
    "female_28_4": "Follow the person dressed in an olive green shirt and brown pants.",
    "female_28_5": "Stay behind the person wearing olive green clothing, including a shirt and pants.",
    "female_28_6": "Walk after the person with brown pants and an olive green top.",
    "female_28_7": "Pursue the person dressed in an olive green long-sleeve shirt and brown trousers.",
    "female_28_8": "Follow the person wearing an olive green long-sleeve top and brown pants.",
    "female_28_9": "Stay behind the person in an olive green shirt and brown pants combination.",
    "female_29_0": "Track the woman wearing a dark gray armored outfit.",
    "female_29_1": "Pursue the person in a dark gray armored suit.",
    "female_29_2": "Go after the woman with a dark gray armored outfit.",
    "female_29_3": "Chase the woman in a dark gray armored suit.",
    "female_29_4": "Follow the person dressed in a dark gray armored outfit.",
    "female_29_5": "Stay behind the woman wearing a dark gray armored suit.",
    "female_29_6": "Walk after the woman with a dark gray armored outfit.",
    "female_29_7": "Pursue the woman dressed in a dark gray armored suit.",
    "female_29_8": "Follow the woman wearing a dark gray armored outfit.",
    "female_29_9": "Stay behind the person in a dark gray armored suit combination.",
    "male_47_0": "Track the person wearing a black and red leather outfit.",
    "male_47_1": "Pursue the individual in a black and red leather costume.",
    "male_47_2": "Go after the person with a black and red leather ensemble.",
    "male_47_3": "Chase the individual in a black and red leather attire.",
    "male_47_4": "Follow the person dressed in a black and red leather outfit.",
    "male_47_5": "Stay behind the individual wearing a black and red leather costume.",
    "male_47_6": "Walk after the person with a black and red leather ensemble.",
    "male_47_7": "Pursue the individual dressed in a black and red leather attire.",
    "male_47_8": "Follow the person wearing a black and red leather outfit.",
    "male_47_9": "Stay behind the individual in a black and red leather costume.",
    "male_48_0": "Track the person wearing a black leather jacket and black pants.",
    "male_48_1": "Pursue the individual in a black leather jacket and black trousers.",
    "male_48_2": "Go after the person with a black leather jacket and black pants.",
    "male_48_3": "Chase the individual in a black leather jacket and black trousers.",
    "male_48_4": "Follow the person dressed in a black leather jacket and black pants.",
    "male_48_5": "Stay behind the individual wearing a black leather jacket and black trousers.",
    "male_48_6": "Walk after the person with a black leather jacket and black pants.",
    "male_48_7": "Pursue the individual dressed in a black leather jacket and black trousers.",
    "male_48_8": "Follow the person wearing a black leather jacket and black pants.",
    "male_48_9": "Stay behind the individual in a black leather jacket and black trousers combination.",
    "female_30_0": "Track the woman wearing a dark blue suit and white shirt.",
    "female_30_1": "Pursue the person in a dark blue suit and white shirt.",
    "female_30_2": "Go after the woman with a dark blue suit and white shirt.",
    "female_30_3": "Chase the woman in a dark blue suit and white shirt.",
    "female_30_4": "Follow the person dressed in a dark blue suit and white shirt.",
    "female_30_5": "Stay behind the woman wearing a dark blue suit and white shirt.",
    "female_30_6": "Walk after the woman with a dark blue suit and white shirt.",
    "female_30_7": "Pursue the woman dressed in a dark blue suit and white shirt.",
    "female_30_8": "Follow the woman wearing a dark blue suit and white shirt.",
    "female_30_9": "Stay behind the person in a dark blue suit and white shirt combination.",
    "male_49_0": "Track the man wearing a light gray three-piece suit with a blue tie.",
    "male_49_1": "Pursue the person in a light gray three-piece suit and a blue tie.",
    "male_49_2": "Go after the man with a light-colored three-piece suit and a blue tie.",
    "male_49_3": "Chase the man in a light gray three-piece suit and a blue tie.",
    "male_49_4": "Follow the person dressed in a light gray three-piece suit and a blue tie.",
    "male_49_5": "Stay behind the man wearing a light gray three-piece suit and a blue tie.",
    "male_49_6": "Walk after the man with a light gray three-piece suit and a blue tie.",
    "male_49_7": "Pursue the man dressed in a light gray three-piece suit and a blue tie.",
    "male_49_8": "Follow the man wearing a light gray three-piece suit and a blue tie.",
    "male_49_9": "Stay behind the person in a light gray three-piece suit and a blue tie combination.",
    "male_50_0": "Follow the man dressed in a white and black armored suit.",
    "male_50_1": "Track the person wearing a white and black armored suit.",
    "male_50_2": "Pursue the individual in a white and black armored outfit.",
    "male_50_3": "Go after the person with a white and black armored suit.",
    "male_50_4": "Chase the individual in a white and black armored outfit.",
    "male_50_5": "Follow the person dressed in a white and black armored suit.",
    "male_50_6": "Stay behind the individual wearing a white and black armored outfit.",
    "male_50_7": "Walk after the person with a white and black armored suit.",
    "male_50_8": "Pursue the individual dressed in a white and black armored outfit.",
    "male_50_9": "Follow the person wearing a white and black armored suit.",
    "male_50_10": "Stay behind the individual in a white and black armored outfit.",
    "male_51_0": "Track the man wearing a black armored suit with glowing white chest plates.",
    "male_51_1": "Pursue the person in a black armored suit with glowing white chest plates.",
    "male_51_2": "Go after the man with a black armored suit and glowing white chest plates.",
    "male_51_3": "Chase the man in a black armored suit with glowing white chest plates.",
    "male_51_4": "Follow the person dressed in a black armored suit with glowing white chest plates.",
    "male_51_5": "Stay behind the man wearing a black armored suit with glowing white chest plates.",
    "male_51_6": "Walk after the man with a black armored suit and glowing white chest plates.",
    "male_51_7": "Pursue the man dressed in a black armored suit with glowing white chest plates.",
    "male_51_8": "Follow the man wearing a black armored suit with glowing white chest plates.",
    "male_51_9": "Stay behind the person in a black armored suit with glowing white chest plates.",
    "male_52_0": "Track the man wearing a red and white sports jersey.",
    "male_52_1": "Pursue the person in a red and white sports jersey.",
    "male_52_2": "Go after the man with a red and white sports jersey.",
    "male_52_3": "Chase the man in a red and white sports jersey.",
    "male_52_4": "Follow the person dressed in a red and white sports jersey.",
    "male_52_5": "Stay behind the man wearing a red and white sports jersey.",
    "male_52_6": "Walk after the man with a red and white sports jersey.",
    "male_52_7": "Pursue the man dressed in a red and white sports jersey with the number 11 on it.",
    "male_52_8": "Follow the man wearing a red and white sports jersey with the number 11 on it.",
    "male_52_9": "Stay behind the person in a red and white sports jersey with the number 11 on it.",
    "male_53_0": "Track the person wearing a black jacket with gold buttons and a red shirt.",
    "male_53_1": "Pursue the individual in a black jacket, red shirt, and gold belt.",
    "male_53_2": "Go after the person with a black jacket, red shirt, and gold belt.",
    "male_53_3": "Chase the individual in a black jacket and red shirt.",
    "male_53_4": "Follow the person dressed in a black jacket with gold buttons and a red shirt.",
    "male_53_5": "Stay behind the individual wearing a black jacket, red shirt, and gold belt.",
    "male_53_6": "Walk after the person with a black jacket, red shirt, and gold belt.",
    "male_53_7": "Pursue the individual dressed in a black jacket with gold buttons and a red shirt.",
    "male_53_8": "Follow the person wearing a black jacket, red shirt, and gold belt.",
    "male_53_9": "Stay behind the individual in a black jacket, red shirt, and gold belt.",
    "male_54_0": "Track the man wearing a dark blue suit with gold buttons.",
    "male_54_1": "Pursue the person in a dark blue suit and gold buttons.",
    "male_54_2": "Go after the man with a dark blue suit and gold buttons.",
    "male_54_3": "Chase the man in a dark blue suit and gold buttons.",
    "male_54_4": "Follow the person dressed in a dark blue suit with gold buttons.",
    "male_54_5": "Stay behind the man wearing a dark blue suit with gold buttons.",
    "male_54_6": "Walk after the man with a dark blue suit and gold buttons.",
    "male_54_7": "Pursue the man dressed in a dark blue suit with gold buttons.",
    "male_54_8": "Follow the man wearing a dark blue suit with gold buttons.",
    "male_54_9": "Stay behind the person in a dark blue suit and gold buttons combination.",
    "male_55_0": "Track the person wearing a black tactical suit with silver armor plates.",
    "male_55_1": "Pursue the person in a black tactical suit with silver armor plates.",
    "male_55_2": "Go after the person with a black tactical suit and silver armor plates.",
    "male_55_3": "Chase the person in a black tactical suit with silver armor plates.",
    "male_55_4": "Follow the person dressed in a black tactical suit and silver armor plates.",
    "male_55_5": "Stay behind the person wearing a black tactical suit with silver armor plates.",
    "male_55_6": "Walk after the person with a black tactical suit and silver armor plates.",
    "male_55_7": "Pursue the person dressed in a black tactical suit with silver armor plates.",
    "male_55_8": "Follow the person wearing a black tactical suit and silver armor plates.",
    "male_55_9": "Stay behind the person in a black tactical suit with silver armor plates.",
    "male_56_0": "Track the man wearing a dark blue suit and light blue tie.",
    "male_56_1": "Pursue the person in a dark blue suit and light blue tie.",
    "male_56_2": "Go after the man with a dark-colored suit and light blue tie.",
    "male_56_3": "Chase the man in a dark blue suit and light blue tie.",
    "male_56_4": "Follow the person dressed in a dark blue suit and light blue tie.",
    "male_56_5": "Stay behind the man wearing a dark blue suit and light blue tie.",
    "male_56_6": "Walk after the man with a dark blue suit and light blue tie.",
    "male_56_7": "Pursue the man dressed in a dark blue suit and light blue tie.",
    "male_56_8": "Follow the man wearing a dark blue suit and light blue tie.",
    "male_56_9": "Stay behind the person in a dark blue suit and light blue tie combination.",
    "male_57_0": "Track the man wearing a brown suit and a red tie.",
    "male_57_1": "Pursue the person in a brown suit and a red tie.",
    "male_57_2": "Go after the man with a brown suit and a red tie.",
    "male_57_3": "Chase the man in a brown suit and a red tie.",
    "male_57_4": "Follow the person dressed in a brown suit and a red tie.",
    "male_57_5": "Stay behind the man wearing a brown suit and a red tie.",
    "male_57_6": "Walk after the man with a brown suit and a red tie.",
    "male_57_7": "Pursue the man dressed in a brown suit and a red tie.",
    "male_57_8": "Follow the man wearing a brown suit and a red tie.",
    "male_57_9": "Stay behind the person in a brown suit and a red tie combination.",
    "male_58_0": "Track the person wearing a green tunic with brown leather straps and gloves.",
    "male_58_1": "Pursue the individual in a green tunic and brown leather gear.",
    "male_58_2": "Go after the person with a green tunic and brown leather straps.",
    "male_58_3": "Chase the individual in a green tunic and brown leather gloves.",
    "male_58_4": "Follow the person dressed in a green tunic and brown leather straps.",
    "male_58_5": "Stay behind the individual wearing a green tunic and brown leather gear.",
    "male_58_6": "Walk after the person with a green tunic and brown leather gloves.",
    "male_58_7": "Pursue the individual dressed in a green tunic and brown leather straps.",
    "male_58_8": "Follow the person wearing a green tunic and brown leather gloves.",
    "male_58_9": "Stay behind the individual in a green tunic and brown leather gear.",
    "male_59_0": "Track the man wearing a dark blue military uniform with gold buttons and a red belt.",
    "male_59_1": "Pursue the person in a dark blue military uniform with gold buttons and a red belt.",
    "male_59_2": "Go after the man with a dark blue military jacket and a red belt.",
    "male_59_3": "Chase the man in a dark blue military uniform with gold buttons and a red belt.",
    "male_59_4": "Follow the person dressed in a dark blue military uniform with gold buttons and a red belt.",
    "male_59_5": "Stay behind the man wearing a dark blue military uniform with gold buttons and a red belt.",
    "male_59_6": "Walk after the man with a dark blue military uniform and a red belt.",
    "male_59_7": "Pursue the man dressed in a dark blue military uniform with gold buttons and a red belt.",
    "male_59_8": "Follow the man wearing a dark blue military uniform with gold buttons and a red belt.",
    "male_59_9": "Stay behind the person in a dark blue military uniform with gold buttons and a red belt.",
    "male_60_0": "Track the person wearing a black leather jacket with gold buttons.",
    "male_60_1": "Pursue the individual in a black leather jacket and white shirt.",
    "male_60_2": "Go after the person with a black leather jacket and red accents.",
    "male_60_3": "Chase the individual in a black leather jacket and black pants.",
    "male_60_4": "Follow the person dressed in a black leather jacket and white gloves.",
    "male_60_5": "Stay behind the individual wearing a black leather jacket and a belt.",
    "male_60_6": "Walk after the person with a black leather jacket and a high collar.",
    "male_60_7": "Pursue the individual dressed in a black leather jacket with gold details.",
    "male_60_8": "Follow the person wearing a black leather jacket and a white undershirt.",
    "male_60_9": "Stay behind the individual in a black leather jacket and a distinctive hairstyle.",
    "female_31_0": "Track the woman wearing a blue top and sandals.",
    "female_31_1": "Pursue the person in a blue top and sandals.",
    "female_31_2": "Go after the woman with a blue top and sandals.",
    "female_31_3": "Chase the woman in a blue top and sandals.",
    "female_31_4": "Follow the person dressed in a blue top and sandals.",
    "female_31_5": "Stay behind the woman wearing a blue top and sandals.",
    "female_31_6": "Walk after the woman with a blue top and sandals.",
    "female_31_7": "Pursue the woman dressed in a blue top and sandals.",
    "female_31_8": "Follow the woman wearing a blue top and sandals.",
    "female_31_9": "Stay behind the person in a blue top and sandals combination.",
    "female_32_0": "Track the woman wearing a dark top with a floral pattern.", 
    "female_32_1": "Pursue the person in a dark top with a floral pattern.",
    "female_32_2": "Go after the woman with a dark-colored top and a floral pattern.", 
    "female_32_3": "Chase the woman in a dark top with a floral pattern.", 
    "female_32_4": "Follow the person dressed in a dark top with a floral pattern.", 
    "female_32_5": "Stay behind the woman wearing a dark top with a floral pattern.", 
    "female_32_6": "Walk after the woman with a dark top and a floral pattern.", 
    "female_32_7": "Pursue the woman dressed in a dark top with a floral pattern.", 
    "female_32_8": "Follow the woman wearing a dark top with a floral pattern.", 
    "female_32_9": "Stay behind the person in a dark top with a floral pattern.",
    "female_33_0": "Track the woman wearing a light gray long-sleeve top and dark gray pants.",
    "female_33_1": "Pursue the person in a gray top and dark gray trousers.",
    "female_33_2": "Go after the woman with a light-colored shirt and gray trousers.",
    "female_33_3": "Chase the woman in a light gray top and dark trousers.",
    "female_33_4": "Follow the person dressed in a light gray shirt and dark pants.",
    "female_33_5": "Stay behind the woman wearing gray-colored clothing, including pants and a shirt.",
    "female_33_6": "Walk after the woman with dark gray pants and a light gray top.",
    "female_33_7": "Pursue the woman dressed in a gray long-sleeve shirt and dark trousers.",
    "female_33_8": "Follow the woman wearing a light gray long-sleeve top and dark gray jeans.",
    "female_33_9": "Stay behind the person in a gray shirt and dark pants combination.",
    "male_61_0": "Track the man wearing a black suit and white shirt.",
    "male_61_1": "Pursue the person in a black suit and white shirt.",
    "male_61_2": "Go after the man with a black suit and white shirt.",
    "male_61_3": "Chase the man in a black suit and white shirt.",
    "male_61_4": "Follow the person dressed in a black suit and white shirt.",
    "male_61_5": "Stay behind the man wearing a black suit and white shirt.",
    "male_61_6": "Walk after the man with a black suit and white shirt.",
    "male_61_7": "Pursue the man dressed in a black suit and white shirt.",
    "male_61_8": "Follow the man wearing a black suit and white shirt.",
    "male_61_9": "Stay behind the person in a black suit and white shirt combination.",
    "male_62_0": "Track the man wearing a maroon and black suit with a white shirt and purple tie.",
    "male_62_1": "Pursue the person in a maroon and black suit, white shirt, and purple tie.",
    "male_62_2": "Go after the man with a maroon and black suit, white shirt, and purple tie.",
    "male_62_3": "Chase the man in a maroon and black suit, white shirt, and purple tie.",
    "male_62_4": "Follow the person dressed in a maroon and black suit, white shirt, and purple tie.",
    "male_62_5": "Stay behind the man wearing a maroon and black suit, white shirt, and purple tie.",
    "male_62_6": "Walk after the man with a maroon and black suit, white shirt, and purple tie.",
    "male_62_7": "Pursue the man dressed in a maroon and black suit, white shirt, and purple tie.",
    "male_62_8": "Follow the man wearing a maroon and black suit, white shirt, and purple tie.",
    "male_62_9": "Stay behind the person in a maroon and black suit, white shirt, and purple tie combination.",
    "male_63_0": "Track the person wearing a black and silver Darth Vader costume.",
    "male_63_1": "Pursue the individual in a black and silver Darth Vader outfit.",
    "male_63_2": "Go after the person with a black and silver Darth Vader suit.",
    "male_63_3": "Chase the individual in a black and silver Darth Vader armor.",
    "male_63_4": "Follow the person dressed in a black and silver Darth Vader costume.",
    "male_63_5": "Stay behind the individual wearing a black and silver Darth Vader outfit.",
    "male_63_6": "Walk after the person with a black and silver Darth Vader suit.",
    "male_63_7": "Pursue the individual dressed in a black and silver Darth Vader armor.",
    "male_63_8": "Follow the person wearing a black and silver Darth Vader costume.",
    "male_63_9": "Stay behind the individual in a black and silver Darth Vader outfit.",
    "male_64_0": "Track the man wearing a white long-sleeve shirt and white pants.",
    "male_64_1": "Pursue the person in a white shirt and white trousers.",
    "male_64_2": "Go after the man with a light-colored shirt and white trousers.",
    "male_64_3": "Chase the man in a white top and white pants.",
    "male_64_4": "Follow the person dressed in a white shirt and white pants.",
    "male_64_5": "Stay behind the man wearing white-colored clothing, including pants and a shirt.",
    "male_64_6": "Walk after the man with white pants and a white top.",
    "male_64_7": "Pursue the man dressed in a white long-sleeve shirt and white trousers.",
    "male_64_8": "Follow the man wearing a white long-sleeve top and white pants.",
    "male_64_9": "Stay behind the person in a white shirt and white pants combination.",
    "female_34_0": "Track the person wearing a dark, armored outfit with gold accents.",
    "female_34_1": "Pursue the individual in a dark, armored outfit with gold accents.",
    "female_34_2": "Go after the person with a dark, armored outfit and gold accents.",
    "female_34_3": "Chase the individual in a dark, armored outfit with gold accents.",
    "female_34_4": "Follow the person dressed in a dark, armored outfit with gold accents.",
    "female_34_5": "Stay behind the individual wearing a dark, armored outfit with gold accents.",
    "female_34_6": "Walk after the person with a dark, armored outfit and gold accents.",
    "female_34_7": "Pursue the individual dressed in a dark, armored outfit with gold accents.",
    "female_34_8": "Follow the person wearing a dark, armored outfit with gold accents.",
    "female_34_9": "Stay behind the individual in a dark, armored outfit with gold accents."
}